<?php require VIEWS . '/incs/header.php' ?>


<main>
    <div class="main">

        <div class="conteiner">
            <div class="garant">
                <h2><p class="text">Гарантия</p></h2>
            </div>
            <div class="garant_block">
                <div class="garant_conteiner">
                <P>&nbsp</P>
                
                    <p>Срок гарантии на электронные сигареты составляет 20 календарных дней при условии надлежащего
                        использования (в соответствии с условиями гарантии).<br>
                        Для уточнения всех деталей Вам необходимо позвонить нам по телефону <b>+7-999-999-99-99</b>.</p>
                    <P>&nbsp</P>
                    <p><b><p class="text">ОСНОВНЫЕ ПОНЯТИЯ:</p></b>
                        
                        «Товар»- объект купли-продажи, не изъятый и не ограниченный в гражданском обороте – одноразовые
                        электронные сигареты, электронные сигареты многоразового использования и их комплектующие.
                        Полный ассортимент указан на сайте https://vapeshop</p>
                    <p><P>&nbsp</P>
                    <b><p class="text">1. ОБЩИЕ ПОЛОЖЕНИЯ</p></b>
                        1.1. К отношениям между Покупателем и Продавцом – физическим лицом применяются положения ГК РФ
                        (в т.ч. положение о розничной купле-продаже (глава 30, § 2)), Закон РФ «О защите прав
                        потребителей» от 07.02.1992 г. № 2300-1 и иные правовые акты, принятые в соответствии с ними.
                        <P>&nbsp</P>
                        <b><p class="text">2. ПРЕДМЕТ ДОГОВОРА. ПЕРЕХОД РИСКОВ</p></b>
                        2.1. В соответствии с настоящим Договором Продавец обязуется передать Покупателю Товар, который
                        предназначен для личного использования, не связанного с предпринимательской деятельностью, а
                        Покупатель обязуется принять и оплатить Товар на условиях настоящего Договора.<br>
                        2.2. Риск случайной гибели или повреждения Товара переходит к Покупателю с момента приемки
                        Товара Покупателем.
                        <P>&nbsp</P>
                        <b><p class="text">3. ПРАВА И ОБЯЗАННОСТИ ПОКУПАТЕЛЯ</p></b>
                        3.1. Покупатель обязан:
                        - Осуществить обязательную проверку качества Товара на месте после приобретения. Если в момент
                        проверки при продавце-консультанте магазина устройство имеет производственный брак (не
                        активируется при начале эксплуатации) - устройство подлежит обмену или возврату.
                        Одноразовые электронные сигареты подлежат обмену в случае, если брак был обнаружен при проверке
                        у кассы, сразу после покупки. В остальных случаях одноразовые электронные сигареты обмену и
                        возврату не подлежат, а также не имеют гарантийного срока. Проверка работоспособности Товара
                        может производиться за пределами торговой точки. Возврат/Обмен Товара в случае неисправности
                        возможен в течение 30 (тридцати) минут с момента покупки. В случае если Покупатель не проверит
                        работоспособность и внешний вид одноразовой электронной сигареты, то в последующем возврате или
                        обмене будет отказано.
                        <P>&nbsp</P>
                        <b><p class="text">4. ПРАВА И ОБЯЗАННОСТИ ПРОДАВЦА</p></b>
                        4.1. Продавец вправе:
                        - Требовать документы, удостоверяющие личность Покупателя и отказать в продаже, если у Продавца
                        есть основания считать Покупателя несовершеннолетним.<br>
                        4.2. Продавец обязан донести до Покупателя информацию о гарантийных обязательствах.
                        <P>&nbsp</P>
                       <b><p class="text"> 5. ОБМЕН И ВОЗВРАТ ТОВАРА, ДЕНЕЖНЫХ СРЕДСТВ.</p></b>
                        5.1. Товары надлежащего качества могут быть возвращены Продавцу по согласованию сторон в день
                        покупки в точке продажи только в том случае, если товары не находились в использовании,
                        заводская упаковка не повреждена, сохранён товарный вид. Некачественный товар подлежит возврату
                        в период действия гарантии.
                        Аксессуары, клиромайзеры, испарители для клиромайзеров, атомайзеры, картриджи и дрип-типы
                        (мундштуки, а также жидкости, основа, компоненты или ароматизаторы) обмену и возврату не
                        подлежат на основании статьи 25 Закона Российской Федерации от 07.02.1992 №2300-1 «О защите прав
                        потребителей».<br>
                        5.2. Для осуществления процедуры возврата денежных средств необходимо заполнить заявление на
                        возврат, приложить к заявлению кассовый или товарный чек или же подтверждение электронного
                        платежа.
                        <P>&nbsp</P>
                        <b><p class="text">6. ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА.</p></b>
                        6.1. Гарантия на товары (многоразовые электронные сигареты, моды, зарядные устройства)
                        составляет 20 (Двадцать) дней со дня покупки товара.<br>
                        6.2. В случае обнаружения Покупателем недостатков товара Продавец проводит проверку качества
                        Товара. Проверка качества производится и в случае возврата товара надлежащего качества, но по
                        истечению 1 (одного) дня с момента продажи.<br>
                        Гарантийное обслуживание, проверка качества, возврат Товара проводится по адресу: г. Челябинск,
                        ул. Пушкина, д. Колатушкина (тел. для уточнения информации - +7(999)-999-99-99).<br>
                        6.3. Срок возврата денежных средств за некачественный Товар производится в соответствии со ст.18
                        Закона «О защите прав потребителей» от 07.02.1992 г. № 2300-1.
                        Гарантия распространяется на следующие элементы: на стартовые наборы (вейпы, pod-системы,
                        стартовые комплекты, наборы), батарейные моды, зарядные устройства - 20 дней, работоспособность
                        аккумулятора гарантируется только на момент фактической покупки.
                        Гарантия недействительна, если недостатки в товаре возникли в случае:<br>
                        - несоблюдения указаний Руководства по эксплуатации (Памятки);<br>
                        - механического повреждения;<br>
                        - попадания внутрь изделия посторонних предметов, воды, насекомых и продуктов их
                        жизнедеятельности;<br>
                        - повреждений, вызванных грызунами;<br>
                        - ремонта не уполномоченными на это лицами, его разборки и других, не предусмотренных
                        инструкцией по эксплуатации вмешательств;<br>
                        - использования изделия в целях, для которых оно не предусмотрено;<br>
                        - действия непреодолимой силы (пожара, аварии, природной катастрофы и т.п.);<br>
                        - выхода изделия из строя при неправильном подключении, неисправной электросети и/или плохого
                        ухода за изделием.<br>
                        <P>&nbsp</P>
                        <b><p class="text">7. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ.</p></b>
                        7.1. Срок рассмотрения претензии Покупателя составляет 10 (десять) календарных дней.
                        <P>&nbsp</P>
                        <b><p class="text">8. В соответствии с постановлением Правительства Российской Федерации от 31.12.2020г. № 2463 на
                        Товар не распространяется требование Покупателя о безвозмездном предоставлении ему товара,
                        обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого
                        товара.</p></b>
                        <P>&nbsp</P>
                        Приобретая изделие в интернет-магазине, покупатель соглашается с изложенными условиями
                        гарантийного обслуживания.</p>
                        <P>&nbsp</P>
                        <P>&nbsp</P>
                        <P>&nbsp</P>
                </div>
            </div>
        </div>
    </div>
</main>
<footer></footer>
</body>

</html>